{
  "quotes": [
    "It's later than you think", "Waste no more time arguing what a good man should be. Be One. – Marcus Aurelius", "It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own. – Marcus Aurelius", "If a man knows not which port he sails, no wind is favorable. - Seneca", "We are more often frightened than hurt; and we suffer more in imagination than in reality. – Seneca", "I begin to speak only when I’m certain what I’ll say isn’t better left unsaid. – Cato", "How long are you going to wait before you demand the best for yourself? – Epictetus", "That man lives badly who does not know how to die well. - Seneca", "I cannot escape death, but at least I can escape the fear of it. — Epictetus", "It is not death that a man should fear, but rather he should fear never beginning to live. — Marcus Aurelius", "I am not afraid of death, I just don’t want to be there when it happens. – Woody Allen", "Do not fear death so much but rather the inadequate life. – Bertolt Brecht", "To be evenminded is the greatest virtue. - Heraclitus", "Just keep in mind: the more we value things outside our control, the less control we have. - Epictetus", "The tranquility that comes when you stop caring what they say. Or think, or do. Only what you do. - Marcus Aurelius", "The whole future lies in uncertainty: live immediately. - Seneca", "It does not matter what you bear, but how you bear it. - Seneca", "To be calm is the highest achievement of the self. - Zen proverb", "He has the most who is content with the least. - Diogenes", "Self-control is strength. Right thought is mastery. Calmness is power. - James Allen", "Man conquers the world by conquering himself. - Zeno of Citium", "Be stoic: Just do the right thing. Just keep going. - Maxime Lagacé", "Success is based off of your willingness to work your ass off no matter what obstacles are in your way. - David Goggins", "When someone is properly grounded in life, they shouldn’t have to look outside themselves for approval. - Epictetus", "You have power over your mind — not outside events. Realize this, and you will find strength. - Marcus Aurelius", "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose. - Steve Jobs",
    "It’s not what happens to you, but how you react to it that matters. - Epictetus",
    "He who laughs at himself never runs out of things to laugh at. - Epictetus",
    "Only the educated are free. - Epictetus",
    "Some things are in our control and others not. Things in our control are opinion, pursuit, desire, aversion, and, in a word, whatever are our own actions. Things not in our control are body, property, reputation, command, and, in one word, whatever are not our actions. - Epictetus",
    "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests. - Epictetus",
    "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has. - Epictetus",
    "Seek not the good in external things; seek it in yourselves. - Epictetus",
    "People are not disturbed by things, but by the views they take of them. - Epictetus",
    "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, 'He was ignorant of my other faults, else he would not have mentioned these alone.' - Epictetus",
    "Any person capable of angering you becomes your master; he can anger you only when you permit yourself to be disturbed by him. - Epictetus",
    "Wealth consists not in having great possessions, but in having few wants. - Epictetus",
    "Don’t explain your philosophy. Embody it. - Epictetus",
    "To accuse others for one’s own misfortune is a sign of want of education. To accuse oneself shows that one’s education has begun. To accuse neither oneself nor others shows that one’s education is complete. - Epictetus",
    "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will. - Epictetus",
    "If you want to improve, be content to be thought foolish and stupid. - Epictetus",
    "The key is to keep company only with people who uplift you, whose presence calls forth your best. - Epictetus",
    "If you would be a reader, read; if a writer, write. - Epictetus",
    "God has entrusted me with myself. No man is free who is not master of himself. A man should so live that his happiness shall depend as little as possible on external things. The world turns aside to let any man pass who knows where he is going. - Epictetus",
    "Remember, it is not enough to be hit or insulted to be harmed, you must believe that you are being harmed. If someone succeeds in provoking you, realize that your mind is complicit in the provocation. Which is why it is essential that we not respond impulsively to impressions; take a moment before reacting, and you will find it easier to maintain control. - Epictetus",
    "A ship should not ride on a single anchor, nor life on a single hope. - Epictetus",
    "Demand not that things happen as you wish, but wish them to happen as they do, and you will go on well. - Epictetus",
    "Remember that you ought to behave in life as you would at a banquet. As something is being passed around it comes to you; stretch out your hand, take a portion of it politely. It passes on; do not detain it. Or it has not come to you yet; do not project your desire to meet it, but wait until it comes in front of you. So act toward children, so toward a wife, so toward office, so toward wealth. - Epictetus",
    "Events do not just happen, but arrive by appointment. - Epictetus",
    "Either God wants to abolish evil, and cannot; or he can, but does not want to. - Epictetus",
    "It is unrealistic to expect people to see you as you see yourself. - Epictetus",
    "You have power over your mind — not outside events. Realize this, and you will find strength. - Marcus Aurelius",
    "The soul becomes dyed with the colour of its thoughts. - Marcus Aurelius",
    "Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good. - Marcus Aurelius",
    "Dwell on the beauty of life. Watch the stars, and see yourself running with them. Think constantly on the changes of the elements into each other, for such thoughts wash away the dust of earthly life. - Marcus Aurelius",
    "The impediment to action advances action. What stands in the way becomes the way. - Marcus Aurelius",
    "If it is not right do not do it; if it is not true do not say it. - Marcus Aurelius",
    "If any man despises me, that is his problem. My only concern is not doing or saying anything deserving of contempt. - Marcus Aurelius",
    "The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are. - Marcus Aurelius",
    "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present. - Marcus Aurelius",
    "How much time he gains who does not look to see what his neighbour says or does or thinks, but only at what he does himself, to make it just and holy. - Marcus Aurelius",
    "Very little is needed to make a happy life; it is all within yourself in your way of thinking. - Marcus Aurelius",
    "Whenever you are about to find fault with someone, ask yourself the following question: What fault of mine most nearly resembles the one I am about to criticize? - Marcus Aurelius",
    "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment. - Marcus Aurelius",
    "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
    "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth. - Marcus Aurelius",
    "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed. It is the person who continues in his self-deception and ignorance who is harmed. - Marcus Aurelius",
    "I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinion of himself than on the opinion of others. - Marcus Aurelius",
    "Begin each day by telling yourself: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness – all of them due to the offenders’ ignorance of what is good or evil. - Marcus Aurelius",
    "Perfection of character is this: to live each day as if it were your last, without frenzy, without apathy, without pretence. - Marcus Aurelius",
    "A person’s worth is measured by the worth of what he values. - Marcus Aurelius",
    "Observe always that everything is the result of change, and get used to thinking that there is nothing Nature loves so well as to change existing forms and make new ones like them. - Marcus Aurelius",
    "Or is it your reputation that’s bothering you? But look at how soon we’re all forgotten. The abyss of endless time that swallows it all. The emptiness of those applauding hands. The people who praise us; how capricious they are, how arbitrary. And the tiny region it takes place. The whole earth a point in space – and most of it uninhabited. - Marcus Aurelius",
    "Be like the cliff against which the waves continually break; but it stands firm and tames the fury of the water around it. - Marcus Aurelius",
    "A man must stand erect, not be kept erect by others. - Marcus Aurelius",
    "We suffer more often in imagination than in reality. - Seneca",
    "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person. - Seneca",
    "Sometimes even to live is an act of courage. - Seneca",
    "Fire tests gold, suffering tests brave men. - Seneca",
    "Enjoy present pleasures in such a way as not to injure future ones. - Seneca",
    "They lose the day in expectation of the night, and the night in fear of the dawn. - Seneca",
    "It is not that we have so little time but that we lose so much. The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully. - Seneca",
    "Luck is what happens when preparation meets opportunity. - Seneca",
    "The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today. You are arranging what lies in Fortune’s control, and abandoning what lies in yours. What are you looking at? To what goal are you straining? The whole future lies in uncertainty: live immediately. - Seneca",
    "If a man knows not to which port he sails, no wind is favorable. - Seneca",
    "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it. - Seneca",
    "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not. - Seneca",
    "All cruelty springs from weakness. - Seneca",
    "Difficulties strengthen the mind, as labor does the body. - Seneca",
    "Withdraw into yourself, as far as you can. Associate with those who will make a better man of you. Welcome those whom you yourself can improve. The process is mutual; for men learn while they teach. - Seneca",
    "He who spares the wicked injures the good. - Seneca",
    "You act like mortals in all that you fear, and like immortals in all that you desire. - Seneca",
    "He suffers more than necessary, who suffers before it is necessary. - Seneca",
    "A gift consists not in what is done or given, but in the intention of the giver or doer. - Seneca",
    "People are frugal in guarding their personal property; but as soon as it comes to squandering time they are most wasteful of the one thing in which it is right to be stingy. - Seneca",
    "Every new beginning comes from some other beginning’s end. - Seneca",
    "To win true freedom you must be a slave to philosophy. - Seneca",
    "It is a rough road that leads to the heights of greatness. - Seneca",
    "Often a very old man has no other proof of his long life than his age. - Seneca",
    "No man is crushed by misfortune unless he has first been deceived by prosperity. - Seneca",
    "Man conquers the world by conquering himself. - Zeno of Citium",
    "Better to trip with the feet than with the tongue. - Zeno of Citium",
    "Well-being is realized by small steps, but is truly no small thing. - Zeno of Citium",
    "Nothing is more hostile to a firm grasp on knowledge than self-deception. - Zeno of Citium",
    "The goal of life is living in agreement with Nature. - Zeno of Citium",
    "We have two ears and one mouth, so we should listen more than we say. - Zeno of Citium",
    "If you lay violent hands on me, you’ll have my body, but my mind will remain with Stilpo. - Zeno of Citium",
    "Happiness is a good flow of life. - Zeno of Citium",
    "A bad feeling is a commotion of the mind repugnant to reason, and against nature. - Zeno of Citium",
    "No loss should be more regrettable to us than losing our time, for it’s irretrievable. - Zeno of Citium",
    "Wealth is able to buy the pleasures of eating, drinking and other sensual pursuits-yet can never afford a cheerful spirit or freedom from sorrow. - Gaius Musonius Rufus",
    "In our control is the most beautiful and important thing, the thing because of which even the god himself is happy— namely, the proper use of our impressions. We must concern ourselves absolutely with the things that are under our control and entrust the things not in our control to the universe. - Gaius Musonius Rufus",
    "If you accomplish something good with hard work, the labor passes quickly, but the good endures; if you do something shameful in pursuit of pleasure, the pleasure passes quickly, but the shame endures. - Gaius Musonius Rufus",
    "Choose to die well while you can; wait too long, and it might become impossible to do so. - Gaius Musonius Rufus",
    "If we were to measure what is good by how much pleasure it brings, nothing would be better than self-control- if we were to measure what is to be avoided by its pain, nothing would be more painful than lack of self-control. - Gaius Musonius Rufus",
    "From good people you’ll learn good, but if you mingle with the bad you’ll destroy such soul as you had. - Gaius Musonius Rufus",
    "You will earn the respect of all if you begin by earning the respect of yourself. Don’t expect to encourage good deeds in people conscious of your own misdeeds. - Gaius Musonius Rufus",
    "Since every man dies, it is better to die with distinction than to live long. - Gaius Musonius Rufus",
    "To accept injury without a spirit of savage resentment-to show ourselves merciful toward those who wrong us-being a source of good hope to them-is characteristic of a benevolent and civilized way of life. - Gaius Musonius Rufus",
    "We will train both soul and body when we accustom ourselves to cold, heat, thirst, hunger, scarcity of food, hardness of bed, abstaining from pleasures, and enduring pains. - Gaius Musonius Rufus",
    "What good are gilded rooms or precious stones-fitted on the floor, inlaid in the walls, carried from great distances at the greatest expense? These things are pointless and unnecessary-without them isn’t it possible to live healthy? Aren’t they the source of constant trouble? Don’t they cost vast sums of money that, through public and private charity, may have benefited many? - Gaius Musonius Rufus",
    "Being good is the same as being a philosopher. If you obey your father, you will follow the will of a man; if you choose the philosopher’s life, the will of the universe. It is plain, therefore, that your duty lies in the pursuit of philosophy. - Gaius Musonius Rufus",
    "For mankind, evil is injustice and cruelty and indifference to a neighbour’s trouble, while virtue is brotherly love and goodness and justice and beneficence and concern for the welfare of your neighbour-with. - Gaius Musonius Rufus",
    "Husband and wife should come together to craft a shared life, procreating children, seeing all things as shared between them-with nothing withheld or private to one another-not even their bodies. - Gaius Musonius Rufus",
    "To accept injury without a spirit of savage resentment-to show ourselves merciful toward those who wrong us-being a source of good hope to them-is characteristic of a benevolent and civilized way of life. - Gaius Musonius Rufus"
  ]
}